/*------------------------------------------------------------------------------
 * 프로젝트 : 선진예보시스템 - UIS
 * 소스정보 : $Id::                                                     $
 * 리비전   : $Rev::                           $
 * 변경일자 : $Date::                          $
 * 변경자   : $Author::                        $
 *
 * 2019. 6. 12.
 * Copyright 2015 LG CNS, All rights reserved
 *----------------------------------------------------------------------------*/
/*------------------------------------------------------------------------------
 * 프로젝트 : 선진예보시스템 - UIS
 * 소스정보 : $Id::                                                     $
 * 리비전   : $Rev::                           $
 * 변경일자 : $Date::                          $
 * 변경자   : $Author::                        $
 *
 * 2019. 6. 12.
 * Copyright 2015 LG CNS, All rights reserved
 *----------------------------------------------------------------------------*/
var WIND_INFO_TYPE1 = {
	COLOR_INDEX_POSITION: {
		WSD: [1, 6, 11, 16, 21, 26, 31],
	},
	UNITS: {
		WSD: 'm/s',
	},
	ZOOM:10,
	// MAP_CODE:"G",
	// GRID: 5,
    MAP_CODE:"G_TEST",
	GRID: (5*3),
}